system/logs/payments/QW-04012014.log

########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>668FC648132C7E73CB7688C773343DB6</password><txn>1388835367</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 15:33 ###########
########################################


########### 04-01-2014 16:31 ###########
########################################


########### 04-01-2014 16:31 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>4BD0EB9A01B9D7420624E64D3315E3A3</password><txn>1388835106</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 04-01-2014 16:31 ###########
########################################


########### 04-01-2014 16:31 ###########
########################################


########### 04-01-2014 16:31 ###########
########################################


